
<?php
$page_title = 'Контрактное производство'; 
$header_style = 'header-in-pages';
include_once('header-page.php') ?>
<?php include_once('./template-parts/contract-section.php') ?>

<section class="seo">
  <div class="seo__container flex">
    <h2 class="seo__title">
      SEO Заголовок
    </h2>

    <p class="seo__text">
    Также как дальнейшее развитие различных форм деятельности предполагает независимые способы реализации существующих финансовых и административных условий. Каждый из нас понимает очевидную вещь: курс на социально-ориентированный национальный проект играет важную роль в формировании как самодостаточных, так и внешне зависимых концептуальных решений. Внезапно, интерактивные прототипы набирают популярность среди определенных слоев населения, а значит, должны быть...
    </p>

    <a href="#" class="seo__link flex">
      Читать больше
    </a>
  </div>
</section>

<?php include_once('footer.php') ?>



